<?php
 session_start();
?>
<!DOCTYPE html>
<html>
 <head>
   <meta charset="UTF-08" />
   <meta name="viewport" content="width=width-device,initial-scale=1.0" />
   <link rel="stylesheet" style="text/css" href="Check_hold.css" />
   <title>News</title>
 </head>
 <body>
 <ul>
  <li><a class="active" href="Home.php">Αρχική</a></li>
  <li><a href="News.html">Νέα</a></li>
  <li><a href="Account.php">Λογαριασμοί</a></li>
  <li><a>Επιταγές</a>
     <ul>
      <li><a href="Check_confirm.html">Καταχώρηση επιταγής</a></li>
      <li><a href="Check_History.php">Ιστορικό εκδιδόμενων επιταγών</a></li>
      <li><a href="Check_hold.php">Επιταγές ως δικαιούχος</a></li>
      <li><a href="Block.php">Μπλοκαρισμα επιταγών</a></li>
     </ul>
  </li>
  <li><a href="logout.php">Αποσύνδεση</a></li>
 </ul>
 <ol>
	<br> <br> <h3 style="color:Tomato"> ΣΗΜΑΝΤΙΚΗ ΕΙΔΟΠΟΙΗΣΗ: ΠΡΑΞΗ ΝΟΜΟΘΕΤΙΚΟΥ ΠΕΡΙΕΧΟΜΕΝΟΥ:
		«Επείγουσες ρυθμίσεις για τη θέσπιση περιορισμών στην ανάληψη μετρητών και
		τη μεταφορά κεφαλαίων» (ΦΕΚ Α΄84/18.7.2015), όπως ισχύει:</h3>
  
		Η Εθνική Τράπεζα υποδέχεται αιτήματα της πελατείας για έγκριση ειδικών συναλλαγών βάσει των προβλεπομένων
		και όσες συναλλαγές εγκριθούν (είτε από την Τράπεζα, είτε από την Επιτροπή Έγκρισης Τραπεζικών Συναλλαγών
		αναλόγως των εκάστοτε ισχυόντων εγκριτικών ορίων) εκτελούνται κανονικά.
		<ol>
		<li>καλέστε στο Κέντρο Τηλεφωνικής Εξυπηρέτησης της Εθνικής Τράπεζας, στο τηλέφωνο 18 18 18</li>
		<li>επισκεφθείτε ένα από τα <a href="https://www.nbg.gr/el/Branches-ATMsKATASTHMAYA">καταστήματά</a> μας</li>
		<li>πληροφορηθείτε για τις καθημερινές σας <a href="https://www.nbg.gr/greek/Documents/OI_KARTES_MAS_STHRIZOYN_TOYS_ELLHNES.pdf">
			συναλλαγές με τις κάρτες της Εθνικής Τράπεζας</a></li>
		<li>δείτε τις της Ελληνικής Ένωσης Τραπεζών</li>
		<li>επισκεφθείτε την ιστοσελίδα της Ελληνικής Ένωσης Τραπεζών για να ενημερωθείτε
			σχετικά με τις ρυθμίσεις για τη θέσπιση περιορισμών στην ανάληψη μετρητών και τη μεταφορά κεφαλαίων</li>
		</ol> 
	<br> <br> <h3 style="color:MediumSeaGreen"> ΣΗΜΑΝΤΙΚΗ ΕΙΔΟΠΟΙΗΣΗ: ΠΡΑΞΗ ΝΟΜΟΘΕΤΙΚΟΥ ΠΕΡΙΕΧΟΜΕΝΟΥ:
		«Επείγουσες ρυθμίσεις για τη θέσπιση περιορισμών στην ανάληψη μετρητών και
		τη μεταφορά κεφαλαίων» (ΦΕΚ Α΄84/18.7.2015), όπως ισχύει:</h3>
  
		<B>H Εθνική Τράπεζα</B> στο πλαίσιο του εκσυγχρονισμού των παρεχόμενων προϊόντων
		καρτών και επέκτασης σε σύγχρονα ηλεκτρονικά μέσα πληρωμών, προχώρησε σε
		συνεργασία με τη <B>Visa</B> στην έκδοση ενός καινοτόμου προϊόντος πληρωμών του <B>i-bank
		payband Visa</B>. <br> <br>
		Πρόκειται για προπληρωμένη κάρτα Visa, η οποία διατίθεται σε μορφή wearable-
		βραχιολιού με ενσωματωμένη τεχνολογία ανέπαφων συναλλαγών. <br> <br>
		Το αδιάβροχο υλικό του i-bank payband Visa, καθώς και ο μοντέρνος σχεδιασμός του σε ποικιλία χρωμάτων,
		επιτρέπουν τη χρήση του παντού αντί μετρητών –από το γυμναστήριο, τη βραδινή έξοδο μέχρι και την
		παραλία– επιτρέποντας στον κάτοχό του να κάνει τις συναλλαγές του ανέπαφα, χωρίς να χρειάζεται μαζί
		του το πορτοφόλι, αφού το φορά συνέχεια στο χέρι του. <br> <br>
		Όπως ανέφερε <B>η Γενική Διευθύντρια της Εθνικής Τράπεζας κ. Νέλλη Τζάκου-Λαμπροπούλου</B>, "η Εθνική
		Τράπεζα καινοτομεί για μία ακόμη φορά, προσφέροντας την πρώτη wearable υπηρεσία πληρωμών στην
		Ελληνική αγορά. Το νέο i-bank payband Visa αποτελεί έναν πρωτοποριακό τρόπο ανέπαφων συναλλαγών,
		με την πιστοποίηση και την ασφάλεια της Visa. Αξιοποιώντας την τεχνολογία NFC, το i-bank payband Visa
		επιτρέπει την πραγματοποίηση πληρωμών σε καταστήματα που διαθέτουν τερματικό αποδοχής καρτών
		(POS) εύκολα, γρήγορα και με την ίδια ασφάλεια που παρέχουν οι κάρτες". <br> <br>
		"Το i-bank payband Visa σίγουρα θα κάνει τη διαφορά" δήλωσε <B>ο Γενικός Διευθυντής της Visa κ. Νίκος
		Καμπανόπουλος</B>. "Είναι διαφορετικό, είναι όμορφο, είναι ασφαλές, είναι γρήγορο, είναι εύχρηστο μέσο
		πληρωμών και αποτελεί ένα πρωτοποριακό προϊόν για την ελληνική αγορά, το οποίο εκτιμάται ότι θα τύχει
		ευρείας αποδοχής από το καταναλωτικό κοινό και ειδικά τους νέους".
		Η παραγωγή του νέου μέσου πληρωμών της Εθνικής Τράπεζας έγινε με την υποστήριξη της εταιρίας <B>Inform
		Λύκος</B>.
		Στο πλαίσιο των ενεργειών προώθησης του νέου προϊόντος i-bank payband Visa, η Εθνική Τράπεζα
		προχώρησε σε μία σημαντική συνεργασία με το <B>Colour Day Festival</B>, το οποίο θα διεξαχθεί στις 17 Ιουνίου
		στο ΟΑΚΑ. Για τις ανάγκες της συγκεκριμένης διοργάνωσης, το i-bank payband Visa διατίθεται δωρεάν και
		αποτελεί συνοδευτικό του εισιτηρίου εισόδου για τον χώρο της εκδήλωσης.
		Το i-bank payband Visa θα είναι διαθέσιμο σε όλα τα καταστήματα της Εθνικής Τράπεζας από τις 19 Ιουνίου
		2017, ενώ η φόρτισή του θα γίνεται και μέσω των εφαρμογών i-bank internet banking, i-bank mobile banking
		και του i-bank Pay. <br> <br>
		Περισσότερες πληροφορίες μπορείτε να βρείτε στο <a href="http://www.nbg.gr/payband">www.nbg.gr/payband</a>.
	<br> <br> <h3 style="color:MediumSeaGreen">Με το Demo Day στις 27/4/17 ολοκληρώθηκε ο 1<SUP>ος</SUP> κύκλος του προγράμματος
		επιχειρηματικής επιτάχυνσης «be finnovative».</h3>
		
		<div style="text-align:center">
			<a href="./images/befinnovative.jpg" target="_blank">
				<img src="./images/befinnovative.jpg" alt="be finnovative Demo Day" style="width:600px;height:300px">
			</a> <br> <br>
		</div>
		
		Με μεγάλη επιτυχία πραγματοποιήθηκε την Πέμπτη 27 Απριλίου 2017 το Demo Day του
		προγράμματος “be finnovative”, στην έδρα του στην οδό Πειραιώς 74 στο Μοσχάτο. Το “be
		finnovative” είναι ένα πρόγραμμα επιχειρηματικής επιτάχυνσης ομάδων και νεοφυών
		επιχειρήσεων στον τομέα των χρηματο-οικονομικών συναλλαγών (fintech) και διοργανώνεται
		από την Εθνική Τράπεζα και την Crowdpolicy. <br> <br>
		Στο πλαίσιο του Demo Day, οι 9 ομάδες που συμμετείχαν στο πρόγραμμα παρουσίασαν σε
		στελέχη από venture capitals, στους εκπροσώπους του προγράμματος NBG Business Seeds,
		σε εκπροσώπους εταιρειών, συλλογικών φορέων καθώς και σε άλλους ενδιαφερόμενους, τα
		προϊόντα και τις υπηρεσίες που ανέπτυξαν κατά τη διάρκεια του 6μηνου προγράμματος.
		Οι ομάδες που ολοκλήρωσαν τον 1ο κύκλο του be finnovative είναι οι: <B> Ovolus, Buddy, Finker,
		Synaphea, Big [O] technologies, Playful.life, Echoleap, MindNodes και Yammas</B>. Οι
		εφαρμογές που ανέπτυξαν αφορούν, μεταξύ άλλων, την ψηφιοποίηση ηλεκτρονικών
		συναλλαγών και την απλούστευση διαδικασιών, την προώθηση των συναλλαγών μέσω
		κοινωνικών δικτύων, λύσεις σε blockchain και εφαρμογές σε μεγάλους οργανισμούς και στον
		πολιτισμό, τεχνολογίες chatbots, καθώς και πολυκαναλικούς τρόπους διασύνδεσης με
		πελάτες. <br> <br>
		Η κα <B> Νέλλη Τζάκου Λαμπροπούλου</B>, Γενική Διευθύντρια Λιανικής Τραπεζικής της Εθνικής
		Τράπεζας, τόνισε τη στρατηγική σημασία που δίνει η Τράπεζα στην ανάπτυξη συνεργασιών
		με εταιρίες fintech: “Στην Εθνική Τράπεζα, επιδιώκουμε τη συνεργασία με fintechs, τόσο μέσα
		από την κοινή ανάπτυξη προϊόντων και υπηρεσιών, όπως έχουμε κάνει με την Crowdpolicy
		με τις πλατφόρμες Act4Greece και i-fund, όσο και μέσα από στοχευμένες πρωτοβουλίες για
		την ενίσχυση του επιχειρηματικού οικοσυστήματος fintech στην Ελλάδα, όπως το πρόγραμμα
		be finnovative. Είναι ξεκάθαρο για εμάς, ότι οι δύο κόσμοι των fintech και των τραπεζών
		έχουμε συμπληρωματικά πλεονεκτήματα, και μπορούμε να συνυπάρξουμε με αμοιβαία
		οφέλη. Και θεωρούμε ότι μπορούν να υπάρξουν πολλές επιχειρηματικές ευκαιρίες για όλες τις
		πλευρές.” <br> <br>
		Ο <B>κος Νίκος Χριστοδούλου</B>, Γενικός Διευθυντής Λειτουργικής Στήριξης της Τράπεζας και του
		Ομίλου, τόνισε τη σημασία της υποστήριξης των νεοφυών επιχειρήσεων fintech από την
		Τράπεζα και την προσπάθεια που γίνεται για την ανάπτυξη συνεργασιών. Επίσης, σημείωσε
		τις προσπάθειες που γίνονται από την Τράπεζα για την προσαρμογή των δομών και των
		διαδικασιών της, ώστε να μπορεί να αξιοποιεί με ταχύτητα και αποτελεσματικότητα τέτοιες
		επιχειρηματικές ευκαιρίες. <br> <br>
		Μετά την ολοκλήρωση των παρουσιάσεων, η Εθνική Τράπεζα ανακοίνωσε συνεργασίες με
		επιλεγμένες ομάδες του be finnovative και συγκεκριμένα:
		<ol>
		  <li><B> Με την Synaphea: </B>διερεύνηση συνεργασίας για ένα B2B loyalty πρόγραμμα βασισμένο
		σε blockchain. </li>
		<li><B> Με την Yammas: </B>ανάπτυξη νέων τρόπων εκκαθάρισης προμηθειών σε τρίτο με
		πιστωτικές κάρτες και με το ηλεκτρονικό πορτοφόλι της Εθνικής i-bank pay.
		<li><B> Με τη Mindnodes: </B>ανάπτυξη chatbot για την Τράπεζα με λογισμικό αναγνώρισης
		φυσικού γραπτού λόγου. </li>
		<li><B> Με την Ovolus: </B>ανάπτυξη πληρωμών C2C & B2B σε δόσεις με χρήση του ορίου της
		πιστωτικής κάρτας. </li>
		</ol> <br>
		Ο μη κερδοσκοπικός οργανισμός <B> The People’s Trust </B>, ανακοίνωσε την υποστήριξή του στις
		ομάδες Synaphea και Yammas, με χρηματικό ποσό (grant) 6.000 ευρώ για την καθεμία, καθώς
		και την περαιτέρω διερεύνηση για υποστήριξη της ομάδας Echoleap. Επιπλέον, στο πλαίσιο
		της συνεργασίας της Εθνικής Τράπεζας με το Reload Greece ανακοινώθηκε η συμμετοχή της
		ομάδας Synaphea στο RG Challenge που θα πραγματοποιηθεί στο Λονδίνο στις 28 Ιουνίου-
		7 Ιουλίου 2017. <br> <br>
		Κλείνοντας την εκδήλωση, η Εθνική Τράπεζα ευχαρίστησε όλους τους μέντορες και
		υποστηρικτές του προγράμματος που στήριξαν τις ομάδες με mentoring και coaching καθ’ όλη
		τη διάρκεια του προγράμματος και ανακοίνωσε τη διοργάνωση του δεύτερου NBG i-bank
		#fintech crowdhackathon τον Οκτώβριο 2017, καθώς και τον 2ο κύκλο του προγράμματος be
		finnovative που θα ξεκινήσει στο τέλος του 2017. <br> <br> <br>
		Σχετικοί σύνδεσμοι με οπτικό υλικό από την εκδήλωση:
		<ol>
		<li> <a href="http://befinnovative.com/el/"> http://befinnovative.com/el/ </a> </li>
		<li> <a href="https://www.facebook.com/befinnovative/"> https://www.facebook.com/befinnovative/ </a> </li>
		Photo album: <a href="https://goo.gl/Sa8hGf"> https://goo.gl/Sa8hGf </a>
	</ol>
 <br>
 </body>
</html>
